Repository: unsaturated/ElevatorCEO
Catalog: Resources/*.lproj/Localizable.strings
Languages: da, de, es, fr, it, nl, zh_hans

source: Elevator CEO
zh_hans: 电梯兼行政总裁

# PLAY_MENU
source: PLAY
da: SPILLE
de: SPIEL
es: JUEGO
fr: JOUEZ
it: GIOCO
nl: SPEL
zh_hans: 玩

# TUTORIAL_MENU
source: TUTORIAL
fr: TUTORIEL
it: LEZIONE
nl: HANDLEIDING
zh_hans: 补习

# SCORES_MENU
source: SCORES
es: RESULTADOS
it: RISULTATI
nl: PUNTEN
zh_hans: 比分

# MORE_MENU
source: MORE
da: MERE
de: MEHR
es: MÁS
fr: PLUS
it: PIÙ
nl: MEER
zh_hans: 更多

# FREE_BANNER
source: FREE!
de: GRATIS!
es: ¡GRATIS!
fr: GRATUIT!
it: GRATUITO!
nl: GRATIS!
zh_hans: 免费！

# SYNERGY_LABEL
source: SYNERGY
da: SYNERGI
de: SYNERGIE
es: SINERGIA
fr: SYNERGIE
it: SINERGIA
nl: SYNERGIE
zh_hans: 协同

# PENSION_LABEL
source: PENSION
es: PENSIÓN
it: PENSIONE
nl: PENSIOEN
zh_hans: 退休金

# LEVEL_LABEL
source: LEVEL
da: NIVEAU
es: NIVEL
fr: NIVEAU
it: LIVELLO
zh_hans: 阶段

# FLOORS_LABEL
source: FLOORS
da: ETAGER
de: ETAGEN
es: PISOS
fr: ÉTAGES
it: PIANI
nl: VERDIEPINGEN
zh_hans: 地板

# BACK_MENU
source: BACK
da: TILBAGE
de: ZURÜCK
es: VOLVER
fr: RETOUR
it: INDIETRO
nl: TERUG
zh_hans: 返回

# CREDITS_GAME_DESIGN
source: Game Design and Development
da: Game Design og Udvikling
de: Spieldesign und Entwicklung
es: Juego de Diseño y Desarrollo
fr: Conception et Développement de Jeux
it: Progettazione e Sviluppo del Gioco
nl: Spelontwerp en Ontwikkeling
zh_hans: 游戏设计与开发

# CREDITS_AUDIO
source: Sound
da: Lyd
de: Ton
es: Sonido
fr: Son
it: Suono
nl: Geluid
zh_hans: 声音

# CREDITS_ADDITIONAL
source: Additional Support
da: Yderligere Hjælp
de: Zusätzliche Unterstützung
es: Apoyo Adicional
fr: Soutien Supplémentaire
it: Ulteriore Supporto
nl: Extra Steun
zh_hans: 其他支持

# CREDITS_GAME_ENGINE
source: Game Engine
da: Spilmotor
zh_hans: 游戏引擎

# CREDITS_TYPOGRAPHY
source: Typography
da: Typografi
de: Typografie
es: Tipografía
fr: Typographie
it: Tipografia
nl: Typografie
zh_hans: 活版印刷

# PAUSE_CONTINUE
source: PLAY
da: SPILLE
de: SPIEL
es: JUEGO
fr: CONTINUER
it: GIOCO
nl: SPEL
zh_hans: 玩

# PAUSE_RETIRE
source: RETIRE
da: AFSLUT
de: VERLASSEN
es: RETIRAR
fr: RETIRER
it: RITIRARSI
nl: VERLATEN
zh_hans: 退休

# PAUSE_CONFIRM
source: OK
es: SÍ
fr: OUI
it: SÌ
zh_hans: 行

# NO_HIGH_SCORES
source: You should play a game!
da: Du skal spille et spil!
de: Sie sollten ein Spiel zu spielen!
es: Usted debe jugar un juego!
fr: Vous devez jouer à un jeu!
it: Si dovrebbe giocare un gioco!
nl: Je moet een spel!
zh_hans: 你应该玩的游戏！

# TOP_THREE_SCORE
source: TOP 3!
zh_hans: 最高分！

source: Remove Ads
da: Fjern Annoncer
de: Anzeigen Entfernen
es: Eliminar Anuncios
fr: Retirer Annonces
it: Rimuovi Annunci
nl: Verwijder Reclame
zh_hans: 删除广告

source: Restore Purchase
da: Gendan Indkøb
de: Wiederherstellen
es: Restaurar Compra
fr: Restaurer Achat
it: Ripristinare
nl: Herstel Aankoop
zh_hans: 恢复购买

# TIP_INTRO_LINE1
source: Welcome to Elevator CEO!
da: Velkommen til Elevator CEO!
de: Willkommen bei Elevator CEO!
es: ¡Bienvenido a Elevator CEO!
fr: Bienvenue au Elevator CEO!
it: Benvenuti a Elevator CEO!
nl: Welkom bij Elevator CEO!
zh_hans: 电梯兼行政总裁欢迎您！

# TIP_INTRO_LINE2
source: This is your elevator.
da: Dette er din elevator.
de: Dies ist Ihr Lift.
es: Este es el ascensor.
fr: Ceci est votre ascenseur.
it: Questo è il vostro ascensore.
nl: Dit is uw lift.
zh_hans: 这是您的电梯。

# TIP_INTRO_LINE3
source: Five others are with you.
da: Fem andre er med dig.
de: Fünf andere sind mit Ihnen.
es: Otros cinco están con usted.
fr: Cinq autres sont avec vous.
it: Altri cinque sono con voi.
nl: Vijf andere zijn bij uw.
zh_hans: 其他五人都与你同在。

# TIP_INTRO_LINE4
source: Those five must get out.
da: De fem skal komme ud.
de: Jene fünf müssen raus.
es: Los cinco deben salir.
fr: Ces cinq doit sortir.
it: Quelle cinque devono lasciare.
nl: Deze vijf moeten uit de lift.
zh_hans: 这五个必须离开。

# TIP_BUTTONS_LINE1
source: Move your elevator.
da: Flyt din elevator.
de: Bewegen Sie Ihren Lift.
es: Mueva el ascensor.
fr: Déplacez votre ascenseur.
it: Muovi il tuo ascensore.
nl: Verplaats uw lift.
zh_hans: 将您的电梯。

# TIP_BUTTONS_LINE2
source: Tap to move once.
da: Klik for at flytte.
de: Tippen Sie auf einmal gehen.
es: Pulse para mover una vez.
fr: Appuyez sur pour déplacer.
it: Premere per spostare una volta.
nl: Toets 1 keer om te verplaatsen.
zh_hans: 点击移动一次。

# TIP_BUTTONS_LINE3
source: Press to move farther.
da: Tryk for at gå videre.
de: Drücken Sie für weitere.
es: Presione y mantenga por más.
fr: Tenez à se déplacer plus loin.
it: Premere e tenere premuto per più.
nl: Duw om sneller te gaan.
zh_hans: 按住移动的更远。

# TIP_BUTTONS_LINE4
source: Watch your synergy!
da: Se din synergi!
de: Achten Sie auf Synergie!
es: ¡Cuidado con la sinergia!
fr: Surveillez votre synergie!
it: Attento con sinergia!
nl: Let op je synergy!
zh_hans: 观看您的协同作用！

# TIP_GREEN_LINE1
source: Elevators have free space.
da: Elevatorer har ledig plads.
de: Lifte haben Freiräume.
es: Ascensores tienen espacios.
fr: Ascenseurs avoir des espaces.
it: Ascensori hanno spazi.
nl: Liften hebben nog plaatsen vrij.
zh_hans: 电梯有自由的空间。

# TIP_GREEN_LINE2
source: Move to the same floor.
da: Flyt til samme etage.
de: Fahren auf der gleichen Etage.
es: Mover a la misma piso.
fr: Déplacer vers le même étage.
it: Spostarsi stesso piano.
nl: Ga naar dezelfde verdieping.
zh_hans: 移动到同一楼层。

# TIP_GREEN_LINE3
source: Tap the green elevator.
da: Tryk på den grønne elevator.
de: Tippen Sie auf den grünen Lift.
es: Pulse el ascensor verde.
fr: Appuyez sur l'ascenseur vert.
it: Premere l'ascensore verde.
nl: Toets op de groene lift.
zh_hans: 点击绿色电梯。

# TIP_GREEN_LINE4
source: Transfer three passengers.
da: Overfør tre passagerer.
de: Übertragen Sie drei Passagiere.
es: Mueva los tres pasajeros.
fr: Transfert trois passagers.
it: Spostare i tre passeggeri.
nl: Verplaats drie passagiers.
zh_hans: 转移3名乘客。

# TIP_GOAL_LINE1
source: This is your goal.
da: Dette er dit mål.
de: Dies ist Ihr Ziel.
es: Este es su objetivo.
fr: C'est votre objectif.
it: Questo è il vostro obiettivo.
nl: Dit is je doel.
zh_hans: 这是你的目标。

# TIP_GOAL_LINE2
source: All passengers are gone.
da: Alle passagerer er væk.
de: Alle Passagiere abgeflogen.
es: Todos los pasajeros se han ido.
fr: Tous les passagers ont disparu.
it: Tutti i passeggeri sono usciti.
nl: Alle passagiers zijn weg.
zh_hans: 所有乘客都走了。

# TIP_GOAL_LINE3
source: One person left inside is you.
da: Én person venstre inde er dig.
de: Die Person im Lift ist man.
es: Una persona que queda eres tú.
fr: Le reste, c'est vous.
it: Una persona che rimane è si.
nl: De persoon in de lift ben jij.
zh_hans: 是你一个人留在车内。

# TIP_GOAL_LINE4
source: Now wait for the CEO...
da: Nu vente på den CEO...
de: Jetzt für den CEO warten...
es: Ahora esperar a que el CEO...
fr: Maintenant attendre la CEO...
it: Ora aspetta per il CEO...
nl: Nu wachten voor de CEO...
zh_hans: 现在等待的行政总裁...

# TIP_CEO_LINE1
source: The CEO's elevator is red.
da: Den CEO har en rød elevator.
de: Des CEO Lift ist rot.
es: El CEO del ascensor es rojo.
fr: Le CEO d'ascenseur est rouge.
it: L'ascensore del CEO è rosso.
nl: De CEO's lift is rood.
zh_hans: 行政总裁有一个红色的电梯。

# TIP_CEO_LINE2
source: He visits once per level.
da: Han besøger en gang per niveau.
de: Er besucht einmal pro Level.
es: Se visita una vez por nivel.
fr: Il se rend une fois par niveau.
it: Si reca una volta per ogni livello.
nl: Je ziet hem één keer per level.
zh_hans: 他每一次访问级别。

# TIP_CEO_LINE3
source: Transfer to his elevator.
da: Overførsel til hans elevator.
de: Transfer nach seinem Lift.
es: Traslado a su ascensor.
fr: Transfert à son ascenseur.
it: Trasferimento a suo ascensore.
nl: Verplaats je naar zijn lift.
zh_hans: 转移到他的电梯。

# TIP_CEO_LINE4
source: Don't miss your chance!
da: Gå ikke glip af din chance!
de: Verpassen Sie nicht Ihre Chance!
es: ¡No te pierdas tu oportunidad!
fr: Ne manquez pas votre chance!
it: Non perdere la tua occasione!
nl: Mis je kans niet!
zh_hans: 千万不要错过你的机会！

# GC_ANONYMOUS
source: Anonymous
da: Anonym
de: Anonym
es: Anónimo
fr: Anonyme
it: Anonimo
nl: Anoniem
